{
  "projects": [
    {
      "id": 1,
      "contact": {
        "name": "Sparwa Shamoel",
        "email": "sparwa.shamoel@harikar.org"
      },
      "name": "Providing PSS, Case Management and vocational training services for women and girls in Ninawa ( Baashiqa, Zummar and Bardarash in Akre)",
      "start": "2020-01-04T21:00:00.000Z",
      "end": "2020-07-04T21:00:00.000Z",
      "budget": 305453,
      "summary": "Fulfill gaps in addressing GBV against women through setting up safe space for women and girls , awareness, case management, providing PSSl support a and capacity building of services providers.",
      "partners": [
        "UNICEF"
      ],
      "clusters": [
        "GBV"
      ],
      "locations": {
        "type": [
          "urban"
        ],
        "urban": [
          "Bardarash",
          "Tel Afer",
          "Bashiqa"
        ],
        "camp": []
      },
      "beneficiaries": {
        "type": [
          "IDPs"
        ],
        "target": 5710
      },
      "objectives": [
        "Lifesaving, age appropriate GBV case management and PSS services are available to women and children in Baashiqa, Zummar and Bardarash.",
        "Improved community engagement, mobilisation and risk mitigation to increase the protective environment for women and children."
      ],
      "activities": [
        "GBV case management.",
        "Structured pss sessions for women and girls.",
        "Rising awareness sessions on issue related to GBV.",
        "Capacity building training for non-GBV actors and community leaders on GBV core concepts and referral mechanism",
        "Vocational training (including sewing, hair dressing...etc to girls and women.",
        "Conducting safety audits.",
        "Recreational activities for the children's under 18 years."
      ],
      "state": "done",
      "employees": {
        "male": 0,
        "female": 0,
        "total": 0
      }
    },
    {
      "id": 2,
      "contact": {
        "name": "Nareen Abbas",
        "email": "parc@harikar.org"
      },
      "name": "Protection and Assistance program for refugees and IDPs in Duhok-Iraq",
      "start": "2020-12-31T21:00:00.000Z",
      "end": "2021-12-30T21:00:00.000Z",
      "budget": 3017620,
      "summary": "Harikar NGO in partnership with UNHCR is implementing a project in cooperation with Directorate of Residency, DEVOW, DMCR and other concerned local authorities. This project concentrates on the sectors of protection and GBV to ensure that POCs (Syrian, non-Syrian refugees and IDPs) in and out of camps have access to free legal aid, protection, basic services and GBV response services.",
      "partners": [
        "UNHCR"
      ],
      "clusters": [
        "Protection",
        "GBV"
      ],
      "locations": {
        "type": [
          "camp",
          "urban"
        ],
        "urban": [
          "Amedi",
          "Duhok",
          "Sumel",
          "Zakho",
          "Akre",
          "Shekhan",
          "Bardarash"
        ],
        "camp": [
          "Bajid Kandala",
          "Berseve 1",
          "Berseve 2",
          "Chamishko",
          "Darkar",
          "Dawodiya",
          "Essiyan",
          "Kabarto 1",
          "Kabarto 2",
          "Khanke",
          "Mamilian",
          "Mamrashan",
          "Rwanga Community",
          "Shariya",
          "Shekhan",
          "Domiz 1",
          "Domiz 2",
          "Bardarash",
          "Gewilan",
          "Akre Settlement"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Refugees",
          "Returnees"
        ],
        "target": 60690
      },
      "objectives": [
        "Access to legal assistance and legal remedies improved (Syrian, non-Syrian refugees, and IDPs)",
        "Quality of registration and profiling improved or maintained (Syrian, non-Syrian refugees, and IDPs)",
        "Civil registration and civil status documentation is strengthened - IDPs",
        "Risk of GBV is reduced and quality of response is improved - Syrian and non-Syrian refugees"
      ],
      "activities": [
        "Legal counselling, legal awareness raising, representation",
        "Protection Monitoring (PMT), border monitoring, protection counselling, helpdesks, referral",
        "Issuance of civil IDs and nationality certificates in IDP camps in Duhok",
        "Case Management, PSS counselling, EMAP, capacity building on GBV, referral, GBV awareness raising"
      ],
      "state": "done",
      "employees": {
        "male": 100,
        "female": 79,
        "total": 179
      }
    },
    {
      "id": 3,
      "contact": {
        "name": "Rawan Ibrahim",
        "email": "rawan.i@harikar.org"
      },
      "name": "Strengthening Protection, HLP Response, and Prevention services during COVID-19 Pandemic in Duhok, Ninewa governorates in Iraq.",
      "start": "2020-07-31T21:00:00.000Z",
      "end": "2021-07-30T21:00:00.000Z",
      "budget": 327342,
      "summary": "Harikar NGO is collaborating with Dorcas Aid International in a UNOCHA-funded consortium to improve the protection situation of the IDPS’s out of camp and returnees in Duhok, Ninewa governorates with the overall objective of Strengthening Protection, HLP response and Prevention services during COVID-19 Pandemic to ensure safeguarding the physical, mental well-being and addressing critical problems related to living standards of millions conflict-affected people.",
      "partners": [
        "UNOCHA IHF3",
        "Dorcas"
      ],
      "clusters": [
        "Protection"
      ],
      "locations": {
        "type": [
          "urban"
        ],
        "urban": [
          "Sumel",
          "Zakho",
          "Tel Kaif",
          "Snuni"
        ],
        "camp": []
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Returnees"
        ],
        "target": 2593
      },
      "objectives": [
        "Safeguarding physical and mental well-being of up to 1.65 million conflict-affected people with acute needs by providing services.",
        "Addressing critical problems related to living standards of up to 1.54 million conflict-affected people with acute needs by expanding access to services."
      ],
      "activities": [
        "Psychosocial Support – GP",
        "Case Management – GP",
        "Cash for protection (COVID)"
      ],
      "state": "done",
      "employees": {
        "male": 0,
        "female": 0,
        "total": 0
      }
    },
    {
      "id": 4,
      "contact": {
        "name": "Ayub Mirza",
        "email": "ayub_mirza@harikar.org"
      },
      "name": "UNFPA Country Programme for Iraq 2020-2024",
      "start": "2020-12-31T21:00:00.000Z",
      "end": "2021-12-30T21:00:00.000Z",
      "budget": 1552029,
      "summary": "Harikar NGO in partnership with UNFPA is implementing a project in cooperation with Directorate of Health and DCVAW, this current cycle is entailing development phase activities. The main sectors for response are GBV for a full year, youth and adolescent for two quarters and reproductive health for only one quarter.",
      "partners": [
        "UNFPA"
      ],
      "clusters": [
        "GBV",
        "Health"
      ],
      "locations": {
        "type": [
          "camp",
          "urban"
        ],
        "urban": [
          "Amedi",
          "Duhok",
          "Sumel",
          "Zakho",
          "Shekhan",
          "Bardarash",
          "Sinjar",
          "Al-Hamdaniya",
          "Snuni"
        ],
        "camp": [
          "Bajid Kandala",
          "Berseve 2",
          "Chamishko",
          "Darkar",
          "Dawodiya",
          "Kabarto 2",
          "Khanke",
          "Mamrashan",
          "Shariya",
          "Shekhan",
          "Domiz 1",
          "Domiz 2",
          "Bardarash",
          "Gewilan"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Refugees",
          "Returnees"
        ],
        "target": 12120
      },
      "objectives": [
        "Improved capacity of Government, human rights institutions, local civil society organizations and communities to prevent and respond to gender-based violence, including in humanitarian settings.",
        "Young people, particularly adolescent girls, are more empowered to make informed choices about their sexual and reproductive health and rights, exercise leadership and participate in sustaining peace",
        "Strengthened national capacity for the provision of high-quality integrated SRH services, especially for the most vulnerable populations, including women, young people, internally displaced people and those in refugee camps."
      ],
      "activities": [
        "GBV case management, PSS, awareness raising activities including COVID19, recreational activities, capacity building including coaching and mentoring, referrals, DK distributions, AGTK actvities",
        "Life skills activities including recreational, awareness raising activities including peace building and COVID19, Psychosocial activities",
        "Ante and Post natal services, Family planning, Normal and C section deliveries, Gynecological services, awareness including COVID 19 awareness"
      ],
      "state": "done",
      "employees": {
        "male": 22,
        "female": 124,
        "total": 146
      }
    },
    {
      "id": 5,
      "contact": {
        "name": "Sparwa Shamoel",
        "email": "sparwa.shamoel@harikar.org"
      },
      "name": "Provision of Gender-Based Violence prevention and response services for women and girls in Ninawa and west Mosul",
      "start": "2020-10-14T21:00:00.000Z",
      "end": "2021-10-14T21:00:00.000Z",
      "budget": 726945,
      "summary": "Harikar NGO in partnership with UNICEF is implementing a project in cooperation with DMCR, DCVAW, local hospitals and health centers. This project concentrates on the sector of GBV and strives to prevent gender-based violence and provide response and prevention services for women and adolescent girls .",
      "partners": [
        "UNICEF"
      ],
      "clusters": [
        "GBV"
      ],
      "locations": {
        "type": [
          "urban"
        ],
        "urban": [
          "Bardarash",
          "Tel Afer",
          "Bashiqa",
          "Al-Mosul"
        ],
        "camp": []
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Host Community"
        ],
        "target": 21309
      },
      "objectives": [
        "provision of GBV case management and Structured PSS programme,using structured programme specifically designed for adolescent girls,skills building through vocational training for women and girls"
      ],
      "activities": [
        "GBV case managment.",
        "Structured pss sessions for women and girls.",
        "Awareness on GBV related issues for all community members.",
        "Capacity Building for non-GBV actors and community leaders on GBV core concepts and referral mechanism",
        "Vocational Training as sewing and hairdressing",
        "Recreational activities for the children's under 18."
      ],
      "state": "done",
      "employees": {
        "male": 12,
        "female": 32,
        "total": 44
      }
    },
    {
      "id": 6,
      "contact": {
        "name": "Warcheed Ali",
        "email": "warcheen.ali@harikar.org"
      },
      "name": "WASH, Protection and SRHR support to IDPs and Returnees in Iraq 2020-2021",
      "start": "2020-01-31T21:00:00.000Z",
      "end": "2021-12-30T21:00:00.000Z",
      "budget": 1741104,
      "summary": "Harikar NGO in partnership with CARE/GAC is implementing a project in cooperation with Directorate of water and local Governorate. This project is aligned with 2020 HRP to improve the access to life-saving gender-sensitive WASH, protection and SRHR activities to 64,434 conflict affected individuals. The activities are designed to complement Harikar and CARE existing GAC funded program while expanding our reach to support returnees in Sinjar.",
      "partners": [
        "CARE",
        "GAC"
      ],
      "clusters": [
        "GBV",
        "WASH"
      ],
      "locations": {
        "type": [
          "camp",
          "urban"
        ],
        "urban": [
          "Zakho",
          "Shekhan",
          "Sinjar",
          "Snuni"
        ],
        "camp": [
          "Chamishko",
          "Essiyan"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Returnees"
        ],
        "target": 64434
      },
      "objectives": [
        "Increased and more equitable access to safe water supply, sanitation facilities and hygiene supplies for vulnerable women, men, girls and boys in IDP and returnee communities.",
        "Increased access to protection services, including GBV prevention and response, for vulnerable women, girls, boys and men in IDP and returnee communities"
      ],
      "activities": [
        "Care and maintenance of WASH facilities in IDP camps.",
        "Rehabilitation of water and sanitation networks in IDP camps and Sinjar.",
        "Borehole operation in IDP camps.",
        "Distribution of water filters in Sinjar.",
        "Garbage collection and Desludging in Essian camp.",
        "Cash for work through clean up campaigns in Sinjar.",
        "Raising awareness of protection issues in IDP camps and Sinjar.",
        "Hygiene promotion in IDP camps and Sinjar.",
        "Hygiene kits and dignity kits distribution in Sinjar.",
        "Cash assistance in Sinjar for attendees of case management and PSS activities"
      ],
      "state": "done",
      "employees": {
        "male": 51,
        "female": 23,
        "total": 74
      }
    },
    {
      "id": 7,
      "contact": {
        "name": "Shamal Mohamed-Sharif",
        "email": "shamal.sharif@harikar.org"
      },
      "name": "Provision of immediate life-saving assistance, agricultural assets/inputs and improved livelihoods for income generation for vulnerable IDPs, Returnees and Host communities in Ninewa Governorate",
      "start": "2021-07-31T21:00:00.000Z",
      "end": "2021-06-29T21:00:00.000Z",
      "budget": 327553,
      "summary": "World Vision together with Dorcas and Harikar, three active leading NGO’s in the FS sector propose to support 5,747 severely vulnerable IDPs , returnees, and Host Community in Al Mosul (Bashiqa ), Sinjar (Sinuni ) and Tilkaif (Wana ) in Ninewa Governorate with access to productive assets through the distribution of agricultural assets and inputs to (re)start their livelihoods, training to promote increased production and productivity with a focus on homestead and small-scale food production.",
      "partners": [
        "Dorcas",
        "WVI"
      ],
      "clusters": [
        "Livelihood"
      ],
      "locations": {
        "type": [
          "urban"
        ],
        "urban": [
          "Bashiqa",
          "Wana",
          "Snuni"
        ],
        "camp": []
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Returnees",
          "Host Community"
        ],
        "target": 236
      },
      "objectives": [
        "The primary objective of this proposal is to contribute towards improving the status of food security through support with agricultural livelihoods for increased access and availability of food at household level as well as generate agricultural income of food insecure IDPs, Returnees and Host Communities."
      ],
      "activities": [
        "Provision of agriculture inputs and assets",
        "Cash for Work (cleaning irrigation canals and water networks)"
      ],
      "state": "done",
      "employees": {
        "male": 0,
        "female": 0,
        "total": 0
      }
    },
    {
      "id": 8,
      "contact": {
        "name": "Shamal Mohamed-Sharif",
        "email": "shamal.sharif@harikar.org"
      },
      "name": "Provision of immediate life-saving assistance, agricultural assets/inputs and improved livelihoods for income generation for vulnerable IDPs, Returnees and Host communities in Ninewa Governorate",
      "start": "2021-07-31T21:00:00.000Z",
      "end": "2022-03-30T21:00:00.000Z",
      "budget": 141199,
      "summary": "Harikar NGO in consortium with WVI is implementing a project in cooperation with Directorate of Agriculture and local mayor offices. This project seeks to support severely vulnerable IDPs, Returnees and Host community. Furthermore,it improves their access to productive assets through the distribution of agricultural assets and inputs to (re)start their livelihoods and conduct a training to promote increased production and productivity with a focus on homestead and small-scale food production.",
      "partners": [
        "WVI"
      ],
      "clusters": [
        "Livelihood"
      ],
      "locations": {
        "type": [
          "urban"
        ],
        "urban": [
          "Wana"
        ],
        "camp": []
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Returnees",
          "Host Community"
        ],
        "target": 149
      },
      "objectives": [
        "The primary objective of this project is to contribute towards improving the status of food security through support with agricultural livelihoods for increased access and availability of food at household level as well as generate agricultural income of food insecure out-of-camp IDPs and Returnees."
      ],
      "activities": [
        "Provision of agriculture inputs and assets",
        "Cash for Work (cleaning irrigation canals and water networks)"
      ],
      "state": "done",
      "employees": {
        "male": 2,
        "female": 0,
        "total": 2
      }
    },
    {
      "id": 9,
      "contact": {
        "name": "Sarah Salam Elias",
        "email": "rhcoordinator@harikar.org"
      },
      "name": "Providing primary and reproductive health care services in Anbar, Duhok, Erbil, Sulaymaniyah, Diyala and Ninawa governorate (national consortium)",
      "start": "2020-12-31T21:00:00.000Z",
      "end": "2021-06-29T21:00:00.000Z",
      "budget": 96000,
      "summary": "Harikar as part of NC Project with Dary in collaboration with Duhok DOH implemented a 6-months project (RH Units) in 2IDPs camp Bersive1,Kabarto1.Aims to reach an estimated 6660 IDPs in both camps engaging one RH doctor, nurse,10 community health volunteers for each RH unit in each camp Services provided in Reproductive Health clinics include management of Gynecological and obstetric cases ,ANC,PNC,FP, CMR, management of women and girls with disability in addition to COVID-19 awareness sessions",
      "partners": [
        "Dary"
      ],
      "clusters": [
        "Health"
      ],
      "locations": {
        "type": [
          "Camp"
        ],
        "urban": [],
        "camp": [
          "Berseve 1",
          "Kabarto 1"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs"
        ],
        "target": 6660
      },
      "objectives": [
        "Improved access to comprehensive primary health services for crisis-affected populations aimed at reducing avoidable morbidity and mortality in targeted areas.",
        "Strengthen and expand early warning disease detection to mitigate, detect and respond to disease outbreaks in a timely manner.",
        "Provision of first line life-saving reproductive health and referral services to women and girls in the targeted areas.",
        "Increased capacity of Ministry of Health, and civil society targeted organizing actions to deliver quality reproductive health services that meet the needs of vulnerable populations, especially those in humanitarian settings (Health Cluster)"
      ],
      "activities": [
        "Reproductive health services ANC (Ante Natal Care), PNC (Post Natal Care) for mothers and Newborns. FP (Family Planning) services, CMR (Clinical Management of Rape)",
        "COVID-19 awareness campaigns for pregnant and new mothers, and other community members (old age group)"
      ],
      "state": "done",
      "employees": {
        "male": 0,
        "female": 0,
        "total": 0
      }
    },
    {
      "id": 10,
      "contact": {
        "name": "Herish Tawfeeq",
        "email": "herish.tawfeeq@harikar.org"
      },
      "name": "Strengthening WASH basic infrastructure, resilience and livelihoods in return areas in Ninewa, Iraq",
      "start": "2019-02-02T21:00:00.000Z",
      "end": "2021-07-30T21:00:00.000Z",
      "budget": 1574783,
      "summary": "This project is leaded by CARE international and implemented by Harikar NGO to enhance the resilience of vulnerable host communities and sustainable reintegration of conflict affected returnees in the selected locations in Sinjar district and Zummar sub-district.",
      "partners": [
        "CARE",
        "BMZ"
      ],
      "clusters": [
        "Protection",
        "Livelihood",
        "WASH"
      ],
      "locations": {
        "type": [
          "urban"
        ],
        "urban": [
          "Sinjar",
          "Tel Afer",
          "Snuni"
        ],
        "camp": []
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Host Community"
        ],
        "target": 24500
      },
      "objectives": [
        "Improved access to water for vulnerable host families and returnees with equal access for men, women, girls, and boys",
        "Improved awareness on safe hygiene and sanitation practices",
        "Improved opportunities for culturally and gender sensitive livelihoods for vulnerable families returning home",
        "Improved and equal access to legal assistance issues, focusing but not exclusively on housing, land and property issues"
      ],
      "activities": [
        "WASH activities (rehabilitation/construction of water structures and hygiene promotion)",
        "Vocational Trainings",
        "Cash for work",
        "Agriculture Inputs provision",
        "Providing Legal Assistance",
        "Provision of food baskets for COVID-19 affected families."
      ],
      "state": "done",
      "employees": {
        "male": 0,
        "female": 0,
        "total": 0
      }
    },
    {
      "id": 11,
      "contact": {
        "name": "Dunia Sami",
        "email": "dunia.s@harikar.org"
      },
      "name": "IRQ SIDA Major Hum 2021",
      "start": "2021-04-30T21:00:00.000Z",
      "end": "2022-03-30T21:00:00.000Z",
      "budget": 279698,
      "summary": "Harikar NGO in partnership with Save the Children is implementing a project funded by SIDA. This project strives to support and protect most vulnerable conflict affected displaced boys, girls and their caregivers in Duhok through integrated protection MHPSS, livelihood and health services.",
      "partners": [
        "SIDA",
        "SCI"
      ],
      "clusters": [
        "CP"
      ],
      "locations": {
        "type": [
          "camp"
        ],
        "urban": [],
        "camp": [
          "Chamishko"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs"
        ],
        "target": 5000
      },
      "objectives": [
        "Supporting the strengthening and functioning of a comprehensive case management mechanism",
        "Improving cooperation and peaceful interactions between children through SPSS activities",
        "Promote the culture of community free of violence against children, youth and adolescent",
        "Provide urgent life-saving assistance to alleviate suffering among socio-economically vulnerable households in conflict affected community",
        "Encourage and enable community to promote healthy behaviours and prevent the spread of infectious diseases."
      ],
      "activities": [
        "Case Management service",
        "SPSS activities (child resilience, youth resilience and HEART)",
        "PD for parents",
        "MAG workshop for male gender",
        "Multipurpose cash Assistance and cash for ptotection",
        "life skills training for youth",
        "Health awareness sessions"
      ],
      "state": "done",
      "employees": {
        "male": 9,
        "female": 8,
        "total": 17
      }
    },
    {
      "id": 12,
      "contact": {
        "name": "Herish Tawfeeq",
        "email": "herish.tawfeeq@harikar.org"
      },
      "name": "Vulnerable, conflict-affected Syrian youth in Dohuk have livelihood opportunities, access to MHPSS services, and are economically resilient",
      "start": "2021-07-31T21:00:00.000Z",
      "end": "2025-05-03T21:00:00.000Z",
      "budget": 1352129,
      "summary": "Harikar NGO in partnership with DTV and SCI is implementing a project to improve the employability of target population and create new livelihood opportunities by building the capacity of entrepreneurs to grow their businesses and facilitate the access to necessary inputs to improve sustainability and support scale-up to take on additional employees.",
      "partners": [
        "DTV",
        "SCI"
      ],
      "clusters": [
        "Livelihood"
      ],
      "locations": {
        "type": [
          "urban",
          "camp"
        ],
        "urban": [
          "Sumel"
        ],
        "camp": [
          "Bajid Kandala",
          "Domiz 1",
          "Domiz 2"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Refugees",
          "Host Community"
        ],
        "target": 1065
      },
      "objectives": [
        "Youth and young mothers have market-relevant skills to access enhanced and sustainable income",
        "Vulnerable conflict-affected youth have access to safe and dignified employment or self-employment and MHPSS services"
      ],
      "activities": [
        "Labour Market Assessment",
        "Microenterprise Training",
        "Business grants distribution",
        "Business Mentorship",
        "Apprenticeships Support Services",
        "Job Counselling and Referrals"
      ],
      "state": "onGoing",
      "employees": {
        "male": 7,
        "female": 0,
        "total": 7
      }
    },
    {
      "id": 13,
      "contact": {
        "name": "Brwa Hikmat",
        "email": "brwa.h@harikar.org"
      },
      "name": "Water conservation campaign in Duhok and Neinawa",
      "start": "2021-08-09T21:00:00.000Z",
      "end": "2022-06-14T21:00:00.000Z",
      "budget": 675976,
      "summary": "Harikar NGO in partnership with GIZ and AFD is implementing a project in cooperation with Directorate of water and DOWD. This project seeks to raise awareness on the issues of water wastage and abuse practices among IDPs, refugees and host communities addressed through multi-sectoral water conservation concept paper developed based on local evidences by local stakeholders.",
      "partners": [
        "AFD",
        "GIZ"
      ],
      "clusters": [
        "WASH"
      ],
      "locations": {
        "type": [
          "urban",
          "camp"
        ],
        "urban": [
          "Duhok",
          "Sumel",
          "Bardarash",
          "Al-Mosul"
        ],
        "camp": [
          "Domiz 1",
          "Domiz 2"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Refugees",
          "Returnee",
          "Host Community"
        ],
        "target": 110627
      },
      "objectives": [
        "Water wastage and abuse practices among IDPs, refugees and host communities addressed through multi-sectoral Water Conservation Concept Paper developed based on local evidences by local stakeholders",
        "Local water authorities’ capacities improved to develop Communities Water Conservation Educational Manual, handout, posters and educational message using social media pages and electronic media channels",
        "Water Conservation practices promoted and adopted among 110,627 IDPs, refugees and host communities’ members in Duhok and Nineveh Governorates.",
        "Best practices for water conservation identified and documented to be used by partners in other locations"
      ],
      "activities": [
        "Identify and invite project partners, stakeholders and targeted communities’ representatives (religious leader, mukhtars, teachers, students, social activists, media staff from IDPs, refugees, host community members “male and female”) to attend one day workshop to present and discuss water waste and abuse practices and formulate Multi-Sectoral Water Conservation Concept/Policy Paper.",
        "Awareness raising for schools and community members through the concept paper formulated in the workshop",
        "Improve local authoriteis and school teachers capacity on the subjects of WASH through training.",
        "Organize and conduct 1 day conference in coordination with the university of Dohuk to present the outcomes of the project"
      ],
      "state": "done",
      "employees": {
        "male": 7,
        "female": 1,
        "total": 8
      }
    },
    {
      "id": 14,
      "contact": {
        "name": "Hasan Saeed",
        "email": "hasan.saeed@harikar.org"
      },
      "name": "Provision of integrated water, sanitation and hygiene services for out-of-camp IDPs and returnees in informal settlements, recently secondarily displaced IDPs, and recently returned populations aiming at preventing COVID - 19 and mitigating negative health outcomes for most vulnerable populations",
      "start": "2021-07-31T21:00:00.000Z",
      "end": "2022-01-30T21:00:00.000Z",
      "budget": 165011,
      "summary": "Harikar NGO in partnership with IHF and Solidarity International is implementing a project in cooperation with Directorate of Electricity, Directorate of Water, local municipalities and DMCR. This project seeks to rehabilitate and extend water networks to provide 300 storage tanks with standard 250L per family and rehabilitate dysfunctional sanitation facilities. As well as provide 50 garbage containers with 660L for an average of 8 household per container and promote hygiene using PHAST approach in addition to distributing hygiene kits to reach 16,245 people in Zakho and Summel districts.",
      "partners": [
        "UNOCHA IHF",
        "Solidarity International"
      ],
      "clusters": [
        "WASH"
      ],
      "locations": {
        "type": [
          "urban"
        ],
        "urban": [
          "Sumel",
          "Zakho"
        ],
        "camp": []
      },
      "beneficiaries": {
        "type": [
          "IDPs"
        ],
        "target": 16245
      },
      "objectives": [
        "IDPs, recent returnees, and returnees living in critical shelters and/or informal settlements in 20 districts of seven governorates have access to sufficient quantity and quality of both drinking and domestic water as well as to dignified, safe, clean and functional sanitation facilities through operation and maintenance of water and sanitation services",
        "Informal settlements and critical shelters WASH (ICW) consortium partners deliver well-coordinated, effective, efficient and harmonized WASH response adapted to the continuously evolving context"
      ],
      "activities": [
        "Provision of safe and sufficient water to populations living in underserved informal settlements through minor rehabilitations of water supply systems",
        "Provision of safe water storage and filters at household level",
        "Provision of sanitation facilities and services accessible for women and people with disabilities in targeted informal settlements",
        "Sustainable management of solid waste in targeted informal settlements/critical shelters through provision of trash bags and bins and proper disposal of the waste",
        "Hygiene promotion (including MHM) while taking a community centric behavior change approaches",
        "Distribution of hygiene kits (including MHM materials) to IDPs/returnees in targeted informal settlements/critical shelters"
      ],
      "state": "done",
      "employees": {
        "male": 9,
        "female": 6,
        "total": 15
      }
    },
    {
      "id": 15,
      "contact": {
        "name": "Sparwa Shamoel",
        "email": "sparwa.shamoel@harikar.org"
      },
      "name": "Enhancing GBV prevention and response services to children and community members in Ninewa governorate",
      "start": "2021-11-14T21:00:00.000Z",
      "end": "2022-07-14T21:00:00.000Z",
      "budget": 519640,
      "summary": "Harikar NGO in partnership with UNICEF is implementing a project in cooperation with DMCR, DCVAW, local hospitals and health centers. This project concentrates on the sector of GBV and strives to prevent gender-based violence and provide response and prevention services for children and community members.",
      "partners": [
        "UNICEF"
      ],
      "clusters": [
        "GBV"
      ],
      "locations": {
        "type": [
          "urban",
          "camp"
        ],
        "urban": [
          "Bardarash",
          "Tel Afer",
          "Al-Mosul"
        ],
        "camp": [
          "Shekhan"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs"
        ],
        "target": 15424
      },
      "objectives": [
        "provision of GBV case management and Structured PSS programme,using structured programme specifically designed for adolescent girls,skills building through vocational training for women and girls"
      ],
      "activities": [
        "GBV case managment.",
        "Structured pss sessions for women and girls.",
        "Awareness on GBV related issues for all community members.",
        "Capacity Building for non-GBV actors, community leaders and government staff members on GBV core concepts and referral mechanism",
        "Vocational Training as sewing and hairdressing",
        "Recreational activities for the children under 18",
        "Establishing access to virtual safe spaces (VSS) for women and girls",
        "Community care anitiative sessions for the community members"
      ],
      "state": "done",
      "employees": {
        "male": 15,
        "female": 32,
        "total": 47
      }
    },
    {
      "id": 16,
      "contact": {
        "name": "Diana Kako",
        "email": "diana.a@harikar.org"
      },
      "name": "Enhance justice for children system and services in Duhok and Erbil governorates KR-Iraq",
      "start": "2021-12-31T21:00:00.000Z",
      "end": "2022-12-30T21:00:00.000Z",
      "budget": 511152,
      "summary": "Harikar NGO in partnership with UNICEF is implementing a projects, in cooperation with DMCR, MOI, MOJ and MOLSA, to enhance the justice services and system for children through capacity building of service providers, with a main focus on reformatory centers. To support and develop an SOP in referral of juveniles and finding alternatives to detention as well as standardizing the procedure of reintegration and family engagement after detention.",
      "partners": [
        "UNICEF"
      ],
      "clusters": [
        "CP"
      ],
      "locations": {
        "type": [
          "urban"
        ],
        "urban": [
          "Erbil, Duhok"
        ],
        "camp": []
      },
      "beneficiaries": {
        "type": [
          "Host Community"
        ],
        "target": 2760
      },
      "objectives": [
        "Legal and social services improved through enhancement of technical capacity of service providers",
        "Restorative justice approach promoted in the search for alternative to deprivation of liberty and for making diversion a reality"
      ],
      "activities": [
        "Capacity building",
        "Awareness raising",
        "Applying youth resilience programme",
        "Reintegration to society through livelihood projects"
      ],
      "state": "onGoing",
      "employees": {
        "male": 2,
        "female": 5,
        "total": 7
      }
    },
    {
      "id": 17,
      "contact": {
        "name": "Nareen Abbas",
        "email": "parc@harikar.org"
      },
      "name": "Protection and Assistance program for refugees and IDPs in Duhok-Iraq",
      "start": "2021-12-31T21:00:00.000Z",
      "end": "2022-12-30T21:00:00.000Z",
      "budget": 4331056080,
      "summary": "Harikar NGO in partnership with UNHCR is implementing a project in cooperation with Directorate of Residency, DCVOW, DMCR and other concerned local authorities. This project concentrates on the sectors of protection and GBV to ensure that POCs (Syrian, non-Syrian refugees and IDPs) in and out of camps have access to free legal aid, protection, basic services and GBV response services.",
      "partners": [
        "UNHCR"
      ],
      "clusters": [
        "Protection",
        "GBV"
      ],
      "locations": {
        "type": [
          "camp",
          "urban"
        ],
        "urban": [
          "Amedi",
          "Duhok",
          "Sumel",
          "Zakho",
          "Akre",
          "Shekhan",
          "Bardarash"
        ],
        "camp": [
          "Bajid Kandala",
          "Berseve 1",
          "Berseve 2",
          "Chamishko",
          "Darkar",
          "Dawodiya",
          "Essiyan",
          "Kabarto 1",
          "Kabarto 2",
          "Khanke",
          "Mamilian",
          "Mamrashan",
          "Rwanga Community",
          "Shariya",
          "Shekhan",
          "Domiz 1",
          "Domiz 2",
          "Bardarash",
          "Gewilan",
          "Akre Settlement"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Refugees",
          "Returnees"
        ],
        "target": 95455
      },
      "objectives": [
        "Access to legal assistance and legal remedies supported",
        "Quality service provision and community mechanisms for GBV prevention, mitigation and response are strengthened",
        "Profiling of Refugees and IDPs planned and undertaken",
        "Access to civil registration and documentation supported"
      ],
      "activities": [
        "PSS counselling, Case management, GBV awareness raising, GBV capacity building",
        "Legal representation, Legal counselling, Legal awareness raising, Detention monitoring",
        "Protection monitoring (PMT, ASSIST, PMS,other tools as per required)",
        "Implementation of Mol exercise"
      ],
      "state": "onGoing",
      "employees": {
        "male": 100,
        "female": 79,
        "total": 179
      }
    },
    {
      "id": 18,
      "contact": {
        "name": "Ayub Mirza",
        "email": "ayub_mirza@harikar.org"
      },
      "name": "UNFPA Country Programme for Iraq 2020-2024",
      "start": "2021-12-31T21:00:00.000Z",
      "end": "2022-02-27T21:00:00.000Z",
      "budget": 276701,
      "summary": "Harikar NGO in partnership and support of UNFPA is implementing a programme on preventing Gender Based Violence and empowering vulnerable women and girls. The programme also targeting Men and boys through engaging them in various activities. This programme also focuses on the development phase and find durable solution for sustaining services to vulnerable populations. It is worth to mentioning that DoH and Hope Makers Organization for Women are working with Harikar under this programme providing Medical, mental, and legal services.",
      "partners": [
        "UNFPA"
      ],
      "clusters": [
        "GBV"
      ],
      "locations": {
        "type": [
          "Dohuk and Neinawa governorates"
        ],
        "urban": [
          "Dohuk district\nSinjar district\nSinuni subdistrict"
        ],
        "camp": [
          "Bersive2 Camp\nChamishko Camp\nBajid Kandala Camp\nKhanke Camp\nKabartoo2 Camp\nDomiz non-camp\nDomiz-1 Camp\nDomiz-2 Camp \nSharya Camp\nMamrashan Camp\nBardarash Camp\nGawilan Camp\nSinjar district\nSinuni Sub-district \nSafe Future Women Center in Sinjar under HOW sub IP\nDohuk Women and Girls Support Center (Survivor Center) under DoH in Dohuk City"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Refugees",
          "Returnees\nHC"
        ],
        "target": 2050
      },
      "objectives": [
        "Improved capacity of Government, human rights institutions, local civil society organizations and communities to prevent and respond to gender-based violence, including in humanitarian settings.",
        ""
      ],
      "activities": [
        "GBV case management",
        "PSS",
        "awareness raising activities including COVID19",
        "Recreational activities",
        "Capacity building including coaching and mentoring",
        "Referrals",
        "DK distributions",
        "AGTK actvities",
        ""
      ],
      "state": "done",
      "employees": {
        "male": null,
        "female": null,
        "total": null
      }
    },
    {
      "id": 19,
      "contact": {
        "name": "Ahmed Salahaldin",
        "email": "ahmed.s@harikar.org"
      },
      "name": "Providing specialized protection services to vulnerable returnees and IDPs in Ninawa governorate, Iraq",
      "start": "1st Feb 2022",
      "end": "31st August 2022",
      "budget": 168343,
      "summary": "Harikar NGO in a consortium with DAI funded by IHF launched a Protection project in Nineveh governorate to improve the situation of returnees living outside of camps, as host communities, and returnees in Ninewa governorate affected directly by military operations remain the focus of humanitarian assistance in Iraq.",
      "partners": [
        "DORCAS",
        "IHF"
      ],
      "clusters": [
        "Protection"
      ],
      "locations": {
        "type": [
          "Urban"
        ],
        "urban": [
          "Hatra",
          "Sinjar"
        ],
        "camp": []
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Returnees"
        ],
        "target": 830
      },
      "objectives": [
        "To strengthen access to specialized protection services for returnees and IDPs in Ninawa governorate",
        ""
      ],
      "activities": [
        "Cash for Protection",
        "PSS",
        "Case Management"
      ],
      "state": "done",
      "employees": {
        "male": 4,
        "female": 2,
        "total": 6
      }
    },
    {
      "id": 20,
      "contact": {
        "name": "Dunia Sami",
        "email": "dunia.s@harikar.org"
      },
      "name": "IRQ SIDA Major Hum 2022",
      "start": "2021-04-30T21:00:00.000Z",
      "end": "2022-03-30T21:00:00.000Z",
      "budget": 276178,
      "summary": "Harikar NGO in partnership with Save the Children is implementing a project funded by SIDA. This project strives to support and protect most vulnerable conflict affected displaced boys, girls and their caregivers in Duhok through integrated protection MHPSS and livelihoods. .",
      "partners": [
        "SIDA",
        "SCI"
      ],
      "clusters": [
        "CP"
      ],
      "locations": {
        "type": [
          "camp"
        ],
        "urban": [],
        "camp": [
          "Chamishko"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs"
        ],
        "target": 4844
      },
      "objectives": [
        "Hard to reach girls and boys with child protection concerns and risks and their families and caregivers have access to inclusive and gender sensitive protective environment.",
        "Young people including CAAFAG and their parents/caregivers have access to immediate basic needs through Multi-Purpose Cash Assistance (MPCA) and income generation from safe and dignified employment or self- employment opportunities that support personal growth and reintegration into society.",
        "Youth initiatives, local partners, community leaders, authorities and other duty bearers develop and strengthen policies and systems that strengthen social cohesion"
      ],
      "activities": [
        "Case Management service",
        "SPSS activities (child resilience, youth resilience and HEART)",
        "PwV ( parents without violence) for parents and disabilities families",
        "Multipurpose cash Assistance and cash for protection",
        "Life skills training",
        "vocational training",
        "Business grants",
        "Aprenticiship service for youth",
        "Cash for protection\nHome based MHPSS awarness sessions"
      ],
      "state": "onGoing",
      "employees": {
        "male": 9,
        "female": 8,
        "total": 17
      }
    },
    {
      "id": 21,
      "contact": {
        "name": "Ahmed Salahaldin",
        "email": "ahmed.s@harikar.org"
      },
      "name": "Providing specialized protection services to vulnerable returnees and IDPs in Duhok and Ninawa governorates, Iraq",
      "start": "1st Sep 2022",
      "end": "31st March2022",
      "budget": 175021,
      "summary": "Harikar NGO in a consortium with DAI funded by IHF launched a Protection project in Duhok and Nineveh governorates to improve the situation of IDPs and returnees living outside of camps, as IDPs and returnees in Duhok and Ninewa governorate affected directly by military operations remain the focus of humanitarian assistance in Iraq.",
      "partners": [
        "DORCAS",
        "IHF"
      ],
      "clusters": [
        "Protection"
      ],
      "locations": {
        "type": [
          "Urban"
        ],
        "urban": [
          "Hatra",
          "Baaj",
          "Sumel"
        ],
        "camp": []
      },
      "beneficiaries": {
        "type": [
          "IDPs",
          "Returnees"
        ],
        "target": 875
      },
      "objectives": [
        "To strengthen access to specialized protection services for returnees and IDPs in Ninawa and Duhok \ngovernorate",
        ""
      ],
      "activities": [
        "Cash for Protection",
        "PSS",
        "Case Management"
      ],
      "state": "onGoing",
      "employees": {
        "male": 8,
        "female": 4,
        "total": 12
      }
    },
    {
      "id": 22,
      "contact": {
        "name": "Sparwa Shamoel",
        "email": "sparwa.shamoel@harikar.org"
      },
      "name": "Increasing the roles of the community leaders for supporting women and girls for better access to GBV serveces in Nineveh",
      "start": "2022-08-31T21:00:00.000Z",
      "end": "2023-02-27T21:00:00.000Z",
      "budget": 226934,
      "summary": "Harikar in partnership with UNICEF aims to ensure that women and girls affected by violence, abuse, neglect, and exploitation have access to appropriate GBV assistance through comprehensive case management, awareness-raising sessions, psychosocial support interventions, and vocational training. Moreover, Harikar will try to increase the role of the community in the prevention of GBV by targeting Schools-Based Management (SBM), community leaders, and government staff to build their GBV capacity and to identify girls and women who require specialized services. The project services will also include COVID-19 key messages to mitigate the protracted psychological challenges GBV survivors and other vulnerable groups continue to face.",
      "partners": [
        "UNICEF"
      ],
      "clusters": [
        "GBV"
      ],
      "locations": {
        "type": [
          "urban",
          "camp"
        ],
        "urban": [
          "Duhok",
          "Tel Afer",
          "Al-Mosul"
        ],
        "camp": [
          "Shekhan"
        ]
      },
      "beneficiaries": {
        "type": [
          "IDPs"
        ],
        "target": 7474
      },
      "objectives": [
        "Lifesaving, age appropriate GBV case management and PSS services are available to women and children in, Zummar, Shekhan, and in west Mosul city.",
        "Improved community engagement, mobilization, and risk mitigation to increase the protective environment for women and children"
      ],
      "activities": [
        "Support functional static women and Adolescent girls’ centers",
        "Recreational activities for children under 18",
        "Establish access to virtual safe space for Girls/ women",
        "Providing GBV case management services for girls and women",
        "Structured PSS program for women and girls using the AG toolkit, women speak-out  and the women rise curriculum.",
        "Providing one-day PSS session such as yoga, meditation, anger control, match, movie day for women, girls, and boys.",
        "Capacity  building training on GBV /SEA prevention and referral including associated risks for government staff, and community leaders",
        "Number of awareness-raising sessions on GBV prevention or response, PSEA, associated risks for girls, boys, women, and men",
        "Vocational training (including sewing, hair dressing, pastry making, ..etc) for girls and women",
        "Communities Care initiative sessions for girls, boys, women, and men."
      ],
      "state": "onGoing",
      "employees": {
        "male": 10,
        "female": 15,
        "total": 25
      }
    }
  ]
}